{"slug":"articole/","content":"root","kids":[{"slug":"articole/banca-nationala","content":{"slug":"articole/banca-nationala","content":"<p><strong>Banca Nationala a Romaniei este institutia publica care este responsabila pentru aplicarea politicii monetare a tarii. Ea are puterea de a crea monede noi, fără acoperire, pentru a ajuta la ameliorarea deficitului bugetar.Scopul Bancii Nationale este sa asigure stabilitatea prețurilor, adică să controleze inflația, și să supravegheze băncile și alte instituții de credit, și a sistemelor de plata. De asemenea, Banca Națională administrează rezervele financiare internaționale ale României.</strong></p>\n","metadata":{"title":"Banca nationala","featured":true,"featured image":"/images/bgiusca_banca_nationala_a_romaniei.jpg"}},"kids":[],"id":1},{"slug":"articole/politia","content":{"slug":"articole/politia","content":"<p><strong>În România, cuvantul “poliție” este folosit pentru a desemna mai multe organe ale statului (Politia locala, Politia Romana, Poliția de Frontieră, etc), cu rolul de a apăra drepturile si libertatile oamenilor, a ordinii publice, și de a combate infractionalitatea. În funcție de domeniul în care își desfășoară activitatea un anumit organ de poliție, exista mai multe tipuri de poliție:</strong></p>\n","metadata":{"title":"Politia si jandarmeria","featured":false}},"kids":[{"slug":"articole/politia/politia-locala","content":{"slug":"articole/politia/politia-locala","content":"<p>Conform legii 155/2010, “Politia locala se înființează în scopul exercitării atributiilor privind apărarea drepturilor și libertăților fundamentale ale persoanei, a proprietății private și publice, prevenirea și descoperirea infracțiunilor, în următoarele domenii:</p>\n<p>a) ordinea si linistea publica, precum si paza bunurilor;</p>\n<p>b) circulatia pe drumurile publice;</p>\n<p>c) disciplina in constructii si afisajul stradal;</p>\n<p>d) protectia mediului;</p>\n<p>e) activitatea comercială;</p>\n<p>f) evidenta persoanelor;</p>\n<p>g) Alte domenii stabilite prin lege.”</p>\n<p>Cu alte cuvinte, Politia locala are datoria de a  se asigura ca legiile sunt respectate la nivel local, și în situații ce țin de viața de zi cu zi. De exemplu, dacă ai aruncat gunoaie unde nu trebuie, Politia locala te atentioneaza, dacă faci un graffiti pe zidul primăriei sau al școlii, e treaba Poliției locale să te oprească, dacă un copil s-a pierdut intrun spatiu public, e da datoria Politiei locale sa ii gaseasca parinti sau tutorele, si alte probleme de natura civila.</p>\n<p>Politia locala actioneaza în baza legii, și a actelor emise de consiliul local, respectiv de primarul unei comune, oraș sau municipiu, deci într-un fel Poliția locală tine de primăria unei localitati.</p>\n","metadata":{"title":"Politia locala","featured":false}},"kids":[],"id":2},{"slug":"articole/politia/jandarmeria","content":{"slug":"articole/politia/jandarmeria","content":"<p>Jandarmeria Romana , sau oficial Inspectoratul General al Jandarmeriei Române, este organul militar care se ocupă ca menținerea ordinii și siguranței publice, cu paza obiectivelor și transporturilor și cu misiuni în situații de urgență. Jandarmeria se afla în subordinea Ministerului Afacerilor Interne (MAI).</p>\n<p>Jandarmeria este formată dintr-un inspectorat general, care are în subordine 41 de inspectorate judetene, Directia Generala de Jandarmi a Municipiului București, Brigada Speciala de Intervenție a Jandarmeriei si 8 Grupări de Jandarmi Mobile, si unitatile de invatamant pentru jandarmi.</p>\n<p>Jandarmi sunt cei responsabili pentru linistea si ordinea publica. De exemplu, dacă este un protest de mare amploare, jandarmeria o sa vina sa se asigure ca procesul nu devine violent, daca pe strada e isca o altercatie sau o bătaie, jandarmii sunt cei care intervin și o opresc, daca pe stadion se isca o bataie intre suporteri, jandarmii vin și o opresc, dacă nu o pot preveni.</p>\n<p>Un rol mai puțin cunoscut al Jandarmeriei este cel de a pazi obiective și transporturi de importanta nationala. De exemplu, Banca Națională a României este păzită de jandarmi în permanentă.</p>\n","metadata":{"title":"Jandarmeria","featured":true}},"kids":[{"slug":"articole/politia/jandarmeria/test-post","content":{"slug":"articole/politia/jandarmeria/test-post","content":"<p>Asta e un test sa vad ca e okay un nested de 3 ori</p>\n","metadata":{"title":"Un test","featured":false}},"kids":[],"id":3}],"id":4}],"id":5}],"id":6}